<TEI>
  <text>
    <body>
      <pb facs="#f0018" n="10"/>
      <div type="letter" n="1">
        <head>27. An <hi rendition="#g">Emanuel.</hi></head><lb/>
        <dateline> <hi rendition="#right">[Bayreuth, 7. Nov. 1804]</hi> </dateline><lb/>
        <p>Glauben Sie denn, lieber Alter und Junger, ich habe Ihnen hier<lb/>
etwas anderes zu &#x017F;agen als guten Morgen? Oder etwas be&#x017F;&#x017F;eres zu&#x017F;chicken als die&#x017F;es Blatt? &#x2014; Höch&#x017F;tens die Ae&#x017F;thetik.<lb n="5"/>
</p>
      </div><lb/>
      <div type="letter" n="1">
        <head>28. An <hi rendition="#g">Emanuel.</hi></head><lb/>
        <dateline> <hi rendition="#right">[Bayreuth, 7. Nov. 1804]</hi> </dateline><lb/>
        <p>Ich kann auf Ihre <hi rendition="#g">Herz-Blätter</hi> &#x2014; woran wie Sie wi&#x017F;&#x017F;en<lb/>
das Leben der Blumen hängt &#x2014; nichts &#x017F;agen als meine Freude, daß<lb/>
jetzt bei uns &#x2014; wenn &#x017F;on&#x017F;t die <hi rendition="#g">Abwe&#x017F;enheit</hi> ideali&#x017F;iert, begei&#x017F;tert<lb n="10"/>
und verbindet &#x2014; die <hi rendition="#g">Gegenwart</hi> es thut &#x2014; Und &#x017F;o bleib&#x2019; es ewig,<lb/>
mein Theuerer!</p>
      </div><lb/>
      <div type="letter" n="1">
        <head>29. An <hi rendition="#g">Geheimrat Mayer in Berlin.</hi></head><lb/>
        <dateline> <hi rendition="#right"><hi rendition="#aq">Bayreuth d. 10. Nov.</hi> 1804</hi> </dateline><lb/>
        <salute> <hi rendition="#c">Verehrte&#x017F;ter Vater!</hi> <lb n="15"/>
        </salute>
        <p>Ge&#x017F;tern abends um 11 Uhr, gerade am Geburtstage von <hi rendition="#aq">Max,</hi><lb/>
wurde meine <hi rendition="#aq">Caroline</hi> glücklich und leicht von einem kräftigen<lb/>
Mädchen entbunden. Noch fühlt &#x017F;ie &#x017F;ich fa&#x017F;t zu ge&#x017F;und für ihren Muth.<lb/>
Da ich &#x017F;eit ge&#x017F;tern aus einem Autor ein Wärter geworden: &#x017F;o werden<lb/>
Sie die Kürze vergeben, womit ich die Ge&#x017F;chichte meiner Freude<lb n="20"/>
und die Ver&#x017F;icherung meiner unveränderten Dankbarkeit und Hoch-<lb/>
achtung Ihnen gebe. Vielleicht gewinn&#x2019; ich in den näch&#x017F;ten Wochen<lb/>
die Zeit zu einem längern Blatte. Ich und <hi rendition="#aq">Caroline</hi> grüßen Sie und<lb/>
Ihre treffliche Gattinn mit warmer ehrender Seele.</p><lb/>
        <closer>
          <salute> <hi rendition="#right">Ihr<lb n="25"/>
dankvoller Sohn<lb/>
J. P. F. Richter</hi> </salute>
        </closer><lb/>
      </div><lb/>
      <div type="letter" n="1">
        <dateline> <hi rendition="#right">[Bayreuth, 11. Nov. 1804]</hi> </dateline>
        <head>30. An <hi rendition="#g">Emanuel.</hi></head><lb/>
        <byline>[<hi rendition="#aq"><hi rendition="#i">gestrichen:</hi></hi> Guten Morgen! Ein kö&#x017F;tliches Mädchen]<lb n="30"/>
</byline>
        <p>(der Anfang eines ge&#x017F;trigen Blatts an Sie) Guten Morgen!<lb/>
Wie es &#x017F;teht, &#x017F;ehen Sie daraus, daß in die&#x017F;er Nacht ein halb Duzend<lb/>
Ratzen &#x017F;chliefen, 3 kleine, 3 große &#x2014; d. h. vortrefflich. &#x2014; Meine<lb/></p>
      </div>
    </body>
  </text>
</TEI>